<template>
  <div class="mx-auto max-w-4xl pt-10 px-3">
    <h1 class="text-xl font-medium text-gray-700 mb-4">عن المنصة</h1>
    <div class="bg-white p-10 rounded-lg shadow-2xl shadow-gray-300/30">
      <p class="text-gray-700 leading-loose">
        منصة وتطبیق أُسس <br />

        اسم المشروع : أُسس وصف المشروع : أُسس تساعد البنوك والمستثمرین بتقییم
        الوضع المالي للشركة بشكل سریع بغرض منح التسھیلات او القروض او الاستثمار
        ، أُسس منصة آمنة لربط القوائم المالیة بالأنظمة المالیة في الشركات بغرض
        تحلیلھا بالذكاء الاصطناعي بحیث یقرأ النظام المؤشرات المالیة من میزان
        المراجعة بشكل دقیق ویظھر المركز المالي للشركة بشكل واضح و ویقییم الأداء
        المالي ویحدد مواطن القوة والضعف، في المیزانیة العمومیة، قائمة الدخل،
        وقائمة التدفقات النقدیة. الفرق بین أُسس ومنصة قوائم منصة قوائم یتم ایداع
        القوائم بشكل یدوي عن طریق مكاتب المحاسبة القانونیة وھي متخصصة اكثر
        للشركات الكبیرة والمتوسطة منصة أُسس مرتبطة مباشرة ببرنامج العمیل و تحلل
        المعلومات بشكل آلي وتعرضھا في المنصة مع امكانیة توفیر خیار مراجعة مكاتب
        المحاسبة للمعلومات واعتمدھا قبل عرضھا وھي متخصصة للشركات الناشئة
        والصغیرة و التي یصعب علیھا عمل المیزانیات المعتمدة من المكاتب
      </p>
    </div>
  </div>
</template>
<style>
body {
  @apply bg-gray-50;
}
</style>
